{
  "<PAD>": 0,
  "< SOS >": 1,
  "<EOS>": 2,
  "<UNK>": 3,
  "你": 4,
  " ": 5,
  "去": 6,
  "那": 7,
  "儿": 8,
  "竟": 9,
  "然": 10,
  "不": 11,
  "喊": 12,
  "我": 13,
  "生": 14,
  "气": 15,
  "了": 16,
  "，": 17,
  "快": 18,
  "点": 19,
  "给": 20,
  "道": 21,
  "歉": 22,
  "！": 23,
  "再": 24,
  "有": 25,
  "时": 26,
  "间": 27,
  "找": 28,
  "领": 29,
  "个": 30,
  "搓": 31,
  "衣": 32,
  "板": 33,
  "吧": 34,
  "用": 35,
  "S": 36,
  "E": 37,
  "D": 38,
  ".": 39,
  "2": 40,
  "4": 41,
  "小": 42,
  "签": 43,
  "到": 44,
  "一": 45,
  "次": 46,
  "可": 47,
  "以": 48,
  "对": 49,
  "于": 50,
  "这": 51,
  "种": 52,
  "每": 53,
  "天": 54,
  "晚": 55,
  "上": 56,
  "逛": 57,
  "下": 58,
  "的": 59,
  "感": 60,
  "觉": 61,
  "错": 62,
  "早": 63,
  "刚": 64,
  "被": 65,
  "禁": 66,
  "还": 67,
  "月": 68,
  "V": 69,
  "I": 70,
  "P": 71,
  "路": 72,
  "线": 73,
  "呢": 74,
  "之": 75,
  "后": 76,
  "才": 77,
  "买": 78,
  "另": 79,
  "年": 80,
  "结": 81,
  "果": 82,
  "午": 83,
  "就": 84,
  "挂": 85,
  "现": 86,
  "在": 87,
  "极": 88,
  "速": 89,
  "网": 90,
  "差": 91,
  "很": 92,
  "心": 93,
  "疼": 94,
  "咬": 95,
  "牙": 96,
  "回": 97,
  "要": 98,
  "全": 99,
  "入": 100,
  "干": 101,
  "完": 102,
  "票": 103,
  "会": 104,
  "员": 105,
  "等": 106,
  "级": 107,
  "升": 108,
  "继": 109,
  "续": 110,
  "记": 111,
  "得": 112,
  "…": 113,
  "们": 114,
  "普": 115,
  "通": 116,
  "人": 117,
  "搬": 118,
  "三": 119,
  "砖": 120,
  "赚": 121,
  "来": 122,
  "0": 123,
  "元": 124,
  "代": 125,
  "表": 126,
  "哪": 127,
  "里": 128,
  "？": 129,
  "瞎": 130,
  "说": 131,
  "好": 132,
  "起": 133,
  "啊": 134,
  "。": 135,
  "日": 136,
  "乐": 137,
  "多": 138,
  "啦": 139,
  "么": 140,
  "考": 141,
  "试": 142,
  "周": 143,
  "没": 144,
  "开": 145,
  "始": 146,
  "是": 147,
  "今": 148,
  "止": 149,
  "发": 150,
  "都": 151,
  "乌": 152,
  "鸦": 153,
  "嘴": 154,
  "最": 155,
  "知": 156,
  "能": 157,
  "过": 158,
  "又": 159,
  "冷": 160,
  "希": 161,
  "望": 162,
  "第": 163,
  "场": 164,
  "雪": 165,
  "花": 166,
  "样": 167,
  "子": 168,
  "注": 169,
  "意": 170,
  "防": 171,
  "冰": 172,
  "雹": 173,
  "哦": 174,
  "嗯": 175,
  "也": 176,
  "哈": 177,
  "哥": 178,
  "教": 179,
  "怎": 180,
  "言": 181,
  "传": 182,
  "身": 183,
  "姐": 184,
  "吃": 185,
  "瓜": 186,
  "想": 187,
  "喝": 188,
  "旺": 189,
  "仔": 190,
  "管": 191,
  "取": 192,
  "怕": 193,
  "出": 194,
  "头": 195,
  "长": 196,
  "慢": 197,
  "超": 198,
  "保": 199,
  "持": 200,
  "愉": 201,
  "悦": 202,
  "情": 203,
  "～": 204,
  "亚": 205,
  "玩": 206,
  "h": 207,
  "a": 208,
  "p": 209,
  "y": 210,
  "木": 211,
  "问": 212,
  "题": 213,
  "海": 214,
  "鲜": 215,
  "水": 216,
  "痘": 217,
  "恶": 218,
  "般": 219,
  "看": 220,
  "拍": 221,
  "照": 222,
  "片": 223,
  "皮": 224,
  "肤": 225,
  "蛮": 226,
  "前": 227,
  "段": 228,
  "酒": 229,
  "所": 230,
  "大": 231,
  "姨": 232,
  "妈": 233,
  "排": 234,
  "紧": 235,
  "几": 236,
  "消": 237,
  "掉": 238,
  "容": 239,
  "易": 240,
  "留": 241,
  "疤": 242,
  "郁": 243,
  "闷": 244,
  "羡": 245,
  "慕": 246,
  "算": 247,
  "因": 248,
  "为": 249,
  "些": 250,
  "愿": 251,
  "冒": 252,
  "喜": 253,
  "欢": 254,
  "辣": 255,
  "主": 256,
  "餐": 257,
  "腻": 258,
  "薯": 259,
  "条": 260,
  "粘": 261,
  "酱": 262,
  "炸": 263,
  "鱼": 264,
  "别": 265,
  "~": 266,
  "应": 267,
  "该": 268,
  "讲": 269,
  "电": 270,
  "影": 271,
  "嫉": 272,
  "妒": 273,
  "使": 274,
  "丑": 275,
  "陋": 276,
  "群": 277,
  "火": 278,
  "锅": 279,
  "叫": 280,
  "蜀": 281,
  "捞": 282,
  "龙": 283,
  "虾": 284,
  "沫": 285,
  "书": 286,
  "命": 287,
  "苦": 288,
  "家": 289,
  "认": 290,
  "真": 291,
  "漏": 292,
  "识": 293,
  "哎": 294,
  "越": 295,
  "困": 296,
  "高": 297,
  "中": 298,
  "患": 299,
  "同": 300,
  "病": 301,
  "渴": 302,
  "睡": 303,
  "症": 304,
  "读": 305,
  "候": 306,
  "爱": 307,
  "哇": 308,
  "娃": 309,
  "握": 310,
  "手": 311,
  "劲": 312,
  "、": 313,
  "封": 314,
  "清": 315,
  "明": 316,
  "河": 317,
  "园": 318,
  "住": 319,
  "面": 320,
  "空": 321,
  "净": 322,
  "老": 323,
  "太": 324,
  "咯": 325,
  "关": 326,
  "公": 327,
  "耍": 328,
  "刀": 329,
  "痛": 330,
  "已": 331,
  "经": 332,
  "打": 333,
  "骂": 334,
  "俏": 335,
  "程": 336,
  "度": 337,
  "机": 338,
  "嘛": 339,
  "骗": 340,
  "相": 341,
  "信": 342,
  "她": 343,
  "污": 344,
  "着": 345,
  "捷": 346,
  "驾": 347,
  "七": 348,
  "彩": 349,
  "祥": 350,
  "云": 351,
  "荆": 352,
  "州": 353,
  "迎": 354,
  "娶": 355,
  "门": 356,
  "撒": 357,
  "吗": 358,
  "挥": 359,
  "比": 360,
  "较": 361,
  "谢": 362,
  "萌": 363,
  "按": 364,
  "糖": 365,
  "名": 366,
  "毕": 367,
  "业": 368,
  "学": 369,
  "校": 370,
  "憋": 371,
  "颗": 372,
  "行": 373,
  "但": 374,
  "估": 375,
  "计": 376,
  "藏": 377,
  "脑": 378,
  "补": 379,
  "箱": 380,
  "放": 381,
  "各": 382,
  "饭": 383,
  "菜": 384,
  "角": 385,
  "落": 386,
  "逗": 387,
  "把": 388,
  "变": 389,
  "成": 390,
  "媳": 391,
  "妇": 392,
  "幸": 393,
  "见": 394,
  "魁": 395,
  "梧": 396,
  "叔": 397,
  "岔": 398,
  "辈": 399,
  "十": 400,
  "二": 401,
  "卧": 402,
  "室": 403,
  "踢": 404,
  "翻": 405,
  "啤": 406,
  "瓶": 407,
  "报": 408,
  "复": 409,
  "末": 410,
  "扰": 411,
  "梦": 412,
  "反": 413,
  "正": 414,
  "马": 415,
  "走": 416,
  "六": 417,
  "阿": 418,
  "敢": 419,
  "奶": 420,
  "弄": 421,
  "棍": 422,
  "自": 423,
  "己": 424,
  "做": 425,
  "锤": 426,
  "死": 427,
  "阳": 428,
  "光": 429,
  "媚": 430,
  "秋": 431,
  "游": 432,
  "毒": 433,
  "舌": 434,
  "论": 435,
  "文": 436,
  "西": 437,
  "安": 438,
  "星": 439,
  "像": 440,
  "豪": 441,
  "装": 442,
  "啥": 443,
  "只": 444,
  "肥": 445,
  "扁": 446,
  "食": 447,
  "默": 448,
  "农": 449,
  "街": 450,
  "外": 451,
  "课": 452,
  "宿": 453,
  "舍": 454,
  "恩": 455,
  "啃": 456,
  "猪": 457,
  "肉": 458,
  "脯": 459,
  "冬": 460,
  "显": 461,
  "更": 462,
  "寒": 463,
  "酸": 464,
  "怜": 465,
  "约": 466,
  "钱": 467,
  "带": 468,
  "分": 469,
  "珠": 470,
  "泡": 471,
  "什": 472,
  "无": 473,
  "聊": 474,
  "蹭": 475,
  "聚": 476,
  "求": 477,
  "邀": 478,
  "请": 479,
  "昨": 480,
  "朋": 481,
  "友": 482,
  "字": 483,
  "搞": 484,
  "笑": 485,
  "他": 486,
  "原": 487,
  "本": 488,
  "怪": 489,
  "n": 490,
  "包": 491,
  "括": 492,
  "咱": 493,
  "事": 494,
  "局": 495,
  "临": 496,
  "工": 497,
  "资": 498,
  "少": 499,
  "办": 500,
  "进": 501,
  "哒": 502,
  "暂": 503,
  "先": 504,
  "验": 505,
  "呗": 506,
  "宝": 507,
  "贝": 508,
  "加": 509,
  "油": 510,
  "呵": 511,
  "画": 512,
  "坑": 513,
  "直": 514,
  "平": 515,
  "妄": 516,
  "图": 517,
  "压": 518,
  "眼": 519,
  "睛": 520,
  "美": 521,
  "波": 522,
  "份": 523,
  "证": 524,
  "疯": 525,
  "抱": 526,
  "3": 527,
  "号": 528,
  "告": 529,
  "诉": 530,
  "难": 531,
  "1": 532,
  "仙": 533,
  "女": 534,
  "浪": 535,
  "费": 536,
  "粮": 537,
  "春": 538,
  "拿": 539,
  "煮": 540,
  "肯": 541,
  "定": 542,
  "微": 543,
  "炉": 544,
  "热": 545,
  "爆": 546,
  "米": 547,
  "红": 548,
  "豆": 549,
  "洞": 550,
  "玉": 551,
  "权": 552,
  "贵": 553,
  "帛": 554,
  "国": 555,
  "底": 556,
  "确": 557,
  "目": 558,
  "标": 559,
  "实": 560,
  "据": 561,
  "痒": 562,
  "撂": 563,
  "句": 564,
  "话": 565,
  "黑": 566,
  "货": 567,
  "愚": 568,
  "昧": 569,
  "悲": 570,
  "叹": 571,
  "料": 572,
  "东": 573,
  "“": 574,
  "”": 575,
  "词": 576,
  "穷": 577,
  "肿": 578,
  "额": 579,
  "警": 580,
  "童": 581,
  "免": 582,
  "察": 583,
  "添": 584,
  "麻": 585,
  "烦": 586,
  "抄": 587,
  "近": 588,
  "纳": 589,
  "地": 590,
  "两": 591,
  "婆": 592,
  "吖": 593,
  "甘": 594,
  "世": 595,
  "张": 596,
  "寄": 597,
  "思": 598,
  "南": 599,
  "方": 600,
  "姑": 601,
  "娘": 602,
  "谁": 603,
  "饺": 604,
  "必": 605,
  "须": 606,
  "郎": 607,
  "槛": 608,
  "失": 609,
  "恋": 610,
  "哭": 611,
  "低": 612,
  "烧": 613,
  "许": 614,
  "努": 615,
  "力": 616,
  "动": 617,
  "作": 618,
  "半": 619,
  "举": 620,
  "吓": 621,
  "满": 622,
  "诶": 623,
  "收": 624,
  "钥": 625,
  "匙": 626,
  "圈": 627,
  "声": 628,
  "哟": 629,
  "欣": 630,
  "赏": 631,
  "返": 632,
  "呀": 633,
  "让": 634,
  "帮": 635,
  "征": 636,
  "八": 637,
  "紫": 638,
  "掌": 639,
  "纹": 640,
  "婚": 641,
  "者": 642,
  "窘": 643,
  "暗": 644,
  "示": 645,
  "争": 646,
  "岁": 647,
  "尽": 648,
  "量": 649,
  "佑": 650,
  "甜": 651,
  "案": 652,
  "哀": 653,
  "伤": 654,
  "忘": 655,
  "简": 656,
  "齁": 657,
  "界": 658,
  "粉": 659,
  "帅": 660,
  "《": 661,
  "闺": 662,
  "蜜": 663,
  "》": 664,
  "闭": 665,
  "功": 666,
  "精": 667,
  "睁": 668,
  "风": 669,
  "沙": 670,
  "挡": 671,
  "严": 672,
  "-": 673,
  "久": 674,
  "跟": 675,
  "萨": 676,
  "摩": 677,
  "犬": 678,
  "瘟": 679,
  "治": 680,
  "疗": 681,
  "院": 682,
  "调": 683,
  "养": 684,
  "棒": 685,
  "陪": 686,
  "它": 687,
  "重": 688,
  "状": 689,
  "态": 690,
  "医": 691,
  "熬": 692,
  "基": 693,
  "刘": 694,
  "换": 695,
  "9": 696,
  "战": 697,
  "部": 698,
  "客": 699,
  "户": 700,
  "居": 701,
  "九": 702,
  "礼": 703,
  "物": 704,
  "累": 705,
  "趴": 706,
  "材": 707,
  "贤": 708,
  "惠": 709,
  "新": 710,
  "双": 711,
  "﹏": 712,
  "吹": 713,
  "乱": 714,
  "任": 715,
  "性": 716,
  "飞": 717,
  "舞": 718,
  "潇": 719,
  "洒": 720,
  "辉": 721,
  "和": 722,
  "晶": 723,
  "挺": 724,
  "虽": 725,
  "投": 726,
  "咖": 727,
  "啡": 728,
  "莫": 729,
  "暖": 730,
  "宁": 731,
  "御": 732,
  "塔": 733,
  "傻": 734,
  "假": 735,
  "村": 736,
  "湾": 737,
  "处": 738,
  "弧": 739,
  "型": 740,
  "舒": 741,
  "服": 742,
  "受": 743,
  "休": 744,
  "息": 745,
  "祝": 746,
  "楼": 747,
  "梯": 748,
  "摔": 749,
  "术": 750,
  "互": 751,
  "狼": 752,
  "杀": 753,
  "常": 754,
  "焊": 755,
  "厚": 756,
  "庆": 757,
  "穿": 758,
  "袖": 759,
  "温": 760,
  "狂": 761,
  "节": 762,
  "奏": 763,
  "班": 764,
  "泳": 765,
  "夫": 766,
  "亲": 767,
  "熟": 768,
  "悉": 769,
  "嘿": 770,
  "听": 771,
  "特": 772,
  "纠": 773,
  "提": 774,
  "醒": 775,
  "厉": 776,
  "害": 777,
  "系": 778,
  "统": 779,
  "误": 780,
  "偷": 781,
  "扣": 782,
  "华": 783,
  "锻": 784,
  "炼": 785,
  "朝": 786,
  "榨": 787,
  "联": 788,
  "尼": 789,
  "印": 790,
  "象": 791,
  "煎": 792,
  "饼": 793,
  "山": 794,
  "尺": 795,
  "寸": 796,
  "金": 797,
  "而": 798,
  "剩": 799,
  "盆": 800,
  "准": 801,
  "江": 802,
  "苏": 803,
  "广": 804,
  "搭": 805,
  "拉": 806,
  "品": 807,
  "味": 808,
  "顶": 809,
  "孩": 810,
  "随": 811,
  "何": 812,
  "归": 813,
  "初": 814,
  "嘞": 815,
  "合": 816,
  "适": 817,
  "庭": 818,
  "白": 819,
  "悔": 820,
  "及": 821,
  "终": 822,
  "仅": 823,
  "价": 824,
  "即": 825,
  "将": 826,
  "离": 827,
  "父": 828,
  "母": 829,
  "强": 830,
  "势": 831,
  "软": 832,
  "弱": 833,
  "腿": 834,
  "其": 835,
  "解": 836,
  "匆": 837,
  "忙": 838,
  "呦": 839,
  "帝": 840,
  "培": 841,
  "训": 842,
  "丽": 843,
  "!": 844,
  "当": 845,
  "O": 846,
  "K": 847,
  "期": 848,
  "迫": 849,
  "待": 850,
  "卸": 851,
  "流": 852,
  "龄": 853,
  "护": 854,
  "专": 855,
  "柜": 856,
  "接": 857,
  "脸": 858,
  "观": 859,
  "讨": 860,
  "毛": 861,
  "懒": 862,
  "屁": 863,
  "胸": 864,
  "智": 865,
  "如": 866,
  "涛": 867,
  "迟": 868,
  "钝": 869,
  "秀": 870,
  "配": 871,
  "奇": 872,
  "惊": 873,
  "艳": 874,
  "汤": 875,
  "蹄": 876,
  "骨": 877,
  "偶": 878,
  "尔": 879,
  "胡": 880,
  "萝": 881,
  "卜": 882,
  "组": 883,
  "团": 884,
  "眉": 885,
  "便": 886,
  "宜": 887,
  "百": 888,
  "块": 889,
  "剧": 890,
  "唉": 891,
  "兴": 892,
  "趣": 893,
  "选": 894,
  "择": 895,
  "慧": 896,
  "改": 897,
  "答": 898,
  "凭": 899,
  "限": 900,
  "制": 901,
  "缺": 902,
  "钢": 903,
  "琴": 904,
  "件": 905,
  "爸": 906,
  "牌": 907,
  "猫": 908,
  "突": 909,
  "漠": 910,
  "扔": 911,
  "毫": 912,
  "兆": 913,
  "沟": 914,
  "抬": 915,
  "形": 916,
  "增": 917,
  "夏": 918,
  "胖": 919,
  "勤": 920,
  "俺": 921,
  "催": 922,
  "晨": 923,
  "练": 924,
  "漫": 925,
  "社": 926,
  "聪": 927,
  "唱": 928,
  "邱": 929,
  "咋": 930,
  "猜": 931,
  "检": 932,
  "查": 933,
  "科": 934,
  "民": 935,
  "宗": 936,
  "铃": 937,
  "设": 938,
  "窝": 939,
  "铺": 940,
  "床": 941,
  "钟": 942,
  "坐": 943,
  "烫": 944,
  "备": 945,
  "欺": 946,
  "负": 947,
  "股": 948,
  "神": 949,
  "淡": 950,
  "习": 951,
  "恐": 952,
  "怖": 953,
  "活": 954,
  "瞑": 955,
  "永": 956,
  "替": 957,
  "体": 958,
  "妹": 959,
  "鄙": 960,
  "视": 961,
  "莘": 962,
  "庄": 963,
  "店": 964,
  "?": 965,
  "贫": 966,
  "阻": 967,
  "追": 968,
  "集": 969,
  "兰": 970,
  "浙": 971,
  "饿": 972,
  "队": 973,
  "旅": 974,
  "博": 975,
  "虫": 976,
  "妃": 977,
  "牛": 978,
  "捕": 979,
  "辛": 980,
  "抛": 981,
  "弃": 982,
  "房": 983,
  "稻": 984,
  "田": 985,
  "站": 986,
  "远": 987,
  "距": 988,
  "边": 989,
  "6": 990,
  "向": 991,
  "顺": 992,
  "口": 993,
  "堵": 994,
  "车": 995,
  "纯": 996,
  "男": 997,
  "厕": 998,
  "数": 999,
  "械": 1000,
  "化": 1001,
  "良": 1002,
  "响": 1003,
  "鬼": 1004,
  "语": 1005,
  "寝": 1006,
  "洗": 1007,
  "王": 1008,
  "炖": 1009,
  "理": 1010,
  "懂": 1011,
  "闽": 1012,
  "存": 1013,
  "【": 1014,
  "】": 1015,
  "掏": 1016,
  "咧": 1017,
  "巧": 1018,
  "克": 1019,
  "鸡": 1020,
  "蛋": 1021,
  "内": 1022,
  "娇": 1023,
  "黏": 1024,
  "静": 1025,
  "咪": 1026,
  "耶": 1027,
  "遇": 1028,
  "介": 1029,
  "绍": 1030,
  "富": 1031,
  "咵": 1032,
  "足": 1033,
  "缠": 1034,
  "烂": 1035,
  "式": 1036,
  "删": 1037,
  "付": 1038,
  "法": 1039,
  "具": 1040,
  "楚": 1041,
  "卡": 1042,
  "嘟": 1043,
  "滴": 1044,
  "音": 1045,
  "粱": 1046,
  "模": 1047,
  "恼": 1048,
  "暑": 1049,
  "=": 1050,
  "未": 1051,
  "霖": 1052,
  "莲": 1053,
  "福": 1054,
  "妥": 1055,
  "且": 1056,
  "众": 1057,
  "乖": 1058,
  "漂": 1059,
  "亮": 1060,
  "呼": 1061,
  "登": 1062,
  "供": 1063,
  "啵": 1064,
  "谅": 1065,
  "捉": 1066,
  "急": 1067,
  "迷": 1068,
  "茫": 1069,
  "破": 1070,
  "冤": 1071,
  "孽": 1072,
  "倒": 1073,
  "至": 1074,
  "谛": 1075,
  "义": 1076,
  "够": 1077,
  "扎": 1078,
  "啾": 1079,
  "筋": 1080,
  "盒": 1081,
  "虑": 1082,
  "切": 1083,
  "纵": 1084,
  "例": 1085,
  "旁": 1086,
  "若": 1087,
  "格": 1088,
  "森": 1089,
  "滋": 1090,
  "呐": 1091,
  "青": 1092,
  "岛": 1093,
  "隔": 1094,
  "壁": 1095,
  "邻": 1096,
  "修": 1097,
  "吵": 1098,
  "澡": 1099,
  "夜": 1100,
  "夕": 1101,
  "赶": 1102,
  "拒": 1103,
  "绝": 1104,
  "郭": 1105,
  "士": 1106,
  "略": 1107,
  "祖": 1108,
  "饥": 1109,
  "交": 1110,
  "惨": 1111,
  "擦": 1112,
  "·": 1113,
  "鼻": 1114,
  "四": 1115,
  "厌": 1116,
  "倦": 1117,
  "渣": 1118,
  "狠": 1119,
  "兔": 1120,
  "挑": 1121,
  "杂": 1122,
  "臀": 1123,
  "释": 1124,
  "产": 1125,
  "焖": 1126,
  "腩": 1127,
  "v": 1128,
  "财": 1129,
  "优": 1130,
  "整": 1131,
  "商": 1132,
  "丘": 1133,
  "蓝": 1134,
  "T": 1135,
  "抓": 1136,
  "啧": 1137,
  "缘": 1138,
  "碰": 1139,
  "忆": 1140,
  "从": 1141,
  "散": 1142,
  "步": 1143,
  "茶": 1144,
  "灭": 1145,
  "讶": 1146,
  "贴": 1147,
  "断": 1148,
  "此": 1149,
  "雾": 1150,
  "羞": 1151,
  "愧": 1152,
  "障": 1153,
  "碍": 1154,
  "捶": 1155,
  "墙": 1156,
  "彼": 1157,
  "深": 1158,
  "糕": 1159,
  "泪": 1160,
  "县": 1161,
  "谦": 1162,
  "虚": 1163,
  "类": 1164,
  "貌": 1165,
  "似": 1166,
  "杰": 1167,
  "伦": 1168,
  "扶": 1169,
  "连": 1170,
  "帽": 1171,
  "凛": 1172,
  "沪": 1173,
  "北": 1174,
  "列": 1175,
  "京": 1176,
  "狗": 1177,
  "甚": 1178,
  "球": 1179,
  "坚": 1180,
  "篮": 1181,
  "撞": 1182,
  "灯": 1183,
  "W": 1184,
  "t": 1185,
  "台": 1186,
  "截": 1187,
  "姓": 1188,
  "扬": 1189,
  "夸": 1190,
  "琢": 1191,
  "磨": 1192,
  "杭": 1193,
  "5": 1194,
  "7": 1195,
  "概": 1196,
  "爪": 1197,
  "C": 1198,
  "扫": 1199,
  "坛": 1200,
  "右": 1201,
  "侣": 1202,
  "单": 1203,
  "馆": 1204,
  "眠": 1205,
  "碌": 1206,
  "珂": 1207,
  "师": 1208,
  "总": 1209,
  "恍": 1210,
  "惚": 1211,
  "宣": 1212,
  "嘻": 1213,
  "欧": 1214,
  "古": 1215,
  "挨": 1216,
  "俩": 1217,
  "绪": 1218,
  "伐": 1219,
  "研": 1220,
  "究": 1221,
  "并": 1222,
  "层": 1223,
  "五": 1224,
  "辆": 1225,
  "色": 1226,
  "铁": 1227,
  "夹": 1228,
  "击": 1229,
  "建": 1230,
  "议": 1231,
  "趁": 1232,
  "涠": 1233,
  "洲": 1234,
  "展": 1235,
  "噜": 1236,
  "抢": 1237,
  "支": 1238,
  "恭": 1239,
  ",": 1240,
  "昙": 1241,
  "码": 1242,
  "猝": 1243,
  "喂": 1244,
  "航": 1245,
  "减": 1246,
  "迈": 1247,
  "跳": 1248,
  "绳": 1249,
  "需": 1250,
  "魏": 1251,
  "噗": 1252,
  "肃": 1253,
  "：": 1254,
  "脾": 1255,
  "稀": 1256,
  "罕": 1257,
  "野": 1258,
  "兽": 1259,
  "亢": 1260,
  "奋": 1261,
  "妮": 1262,
  "琪": 1263,
  "首": 1264,
  "宋": 1265,
  "盗": 1266,
  "墓": 1267,
  "笔": 1268,
  "卑": 1269,
  "斯": 1270,
  "绩": 1271,
  "雯": 1272,
  "凉": 1273,
  "畏": 1274,
  "惧": 1275,
  "勇": 1276,
  "志": 1277,
  "屋": 1278,
  "L": 1279,
  "拆": 1280,
  "+": 1281,
  "赫": 1282,
  "兹": 1283,
  "占": 1284,
  "位": 1285,
  "置": 1286,
  "甲": 1287,
  "渐": 1288,
  "乡": 1289,
  "鬓": 1290,
  "衰": 1291,
  "洁": 1292,
  "赢": 1293,
  "善": 1294,
  "臭": 1295,
  "韬": 1296,
  "拐": 1297,
  "瘦": 1298,
  "秘": 1299,
  "败": 1300,
  "；": 1301,
  "韵": 1302,
  "糊": 1303,
  "蒜": 1304,
  "念": 1305,
  "昂": 1306,
  "怀": 1307,
  "预": 1308,
  "故": 1309,
  "瓦": 1310,
  "喵": 1311,
  "评": 1312,
  "叽": 1313,
  "喳": 1314,
  "刷": 1315,
  "束": 1316,
  "共": 1317,
  "素": 1318,
  "质": 1319,
  "送": 1320,
  "挪": 1321,
  "c": 1322,
  "l": 1323,
  "丝": 1324,
  "控": 1325,
  "袜": 1326,
  "陆": 1327,
  "零": 1328,
  "柚": 1329,
  "浇": 1330,
  "侄": 1331,
  "寻": 1332,
  "译": 1333,
  "松": 1334,
  "鼠": 1335,
  "立": 1336,
  "既": 1337,
  "布": 1338,
  "称": 1339,
  "透": 1340,
  "凶": 1341,
  "源": 1342,
  "钞": 1343,
  "泉": 1344,
  "写": 1345,
  "裤": 1346,
  "伙": 1347,
  "骑": 1348,
  "党": 1349,
  "彪": 1350,
  "运": 1351,
  "泛": 1352,
  "呃": 1353,
  "卖": 1354,
  "尝": 1355,
  "喔": 1356,
  "M": 1357,
  "B": 1358,
  "赞": 1359,
  "谐": 1360,
  "导": 1361,
  "致": 1362,
  "肚": 1363,
  "顿": 1364,
  "歌": 1365,
  "版": 1366,
  "曾": 1367,
  "刻": 1368,
  "境": 1369,
  "菲": 1370,
  "粤": 1371,
  "脚": 1372,
  "敌": 1373,
  "灰": 1374,
  "尘": 1375,
  "爷": 1376,
  "拼": 1377,
  "垃": 1378,
  "圾": 1379,
  "嫌": 1380,
  "丢": 1381,
  "澳": 1382,
  "呆": 1383,
  "辞": 1384,
  "职": 1385,
  "企": 1386,
  "盼": 1387,
  "省": 1388,
  "档": 1389,
  "砺": 1390,
  "跑": 1391,
  "蛎": 1392,
  "往": 1393,
  "套": 1394,
  "胆": 1395,
  "驳": 1396,
  "伴": 1397,
  "黝": 1398,
  "丛": 1399,
  "林": 1400,
  "噩": 1401,
  "租": 1402,
  "雨": 1403,
  "痴": 1404,
  "癡": 1405,
  "圆": 1406,
  "兜": 1407,
  "转": 1408,
  "环": 1409,
  "踏": 1410,
  "鞋": 1411,
  "凡": 1412,
  "唐": 1413,
  "慨": 1414,
  "鸣": 1415,
  "姻": 1416,
  "轻": 1417,
  "折": 1418,
  "熊": 1419,
  "贺": 1420,
  "斑": 1421,
  "戴": 1422,
  "守": 1423,
  "播": 1424,
  "甩": 1425,
  "鹅": 1426,
  "充": 1427,
  "晕": 1428,
  "唠": 1429,
  "嗑": 1430,
  "朔": 1431,
  "袋": 1432,
  "塑": 1433,
  "裆": 1434,
  "闲": 1435,
  "纪": 1436,
  "录": 1437,
  "堂": 1438,
  "您": 1439,
  "宅": 1440,
  "晒": 1441,
  "哼": 1442,
  "榆": 1443,
  "舅": 1444,
  "凯": 1445,
  "堪": 1446,
  "忧": 1447,
  "暴": 1448,
  "露": 1449,
  "贸": 1450,
  "荣": 1451,
  "恨": 1452,
  "寓": 1453,
  "恰": 1454,
  "坏": 1455,
  "奔": 1456,
  "灵": 1457,
  "径": 1458,
  "密": 1459,
  "苹": 1460,
  "桥": 1461,
  "顾": 1462,
  "万": 1463,
  "执": 1464,
  "8": 1465,
  "g": 1466,
  "忍": 1467,
  "丰": 1468,
  "达": 1469,
  "英": 1470,
  "利": 1471,
  "索": 1472,
  "悖": 1473,
  "纸": 1474,
  "派": 1475,
  "混": 1476,
  "麦": 1477,
  "拥": 1478,
  "葛": 1479,
  "固": 1480,
  "烈": 1481,
  "崽": 1482,
  "捡": 1483,
  "端": 1484,
  "编": 1485,
  "辑": 1486,
  "座": 1487,
  "稳": 1488,
  "伸": 1489,
  "季": 1490,
  "申": 1491,
  "威": 1492,
  "夷": 1493,
  "趟": 1494,
  "遍": 1495,
  "拽": 1496,
  "演": 1497,
  "停": 1498,
  "肠": 1499,
  "籍": 1500,
  "绎": 1501,
  "倾": 1502,
  "城": 1503,
  "吼": 1504,
  "霉": 1505,
  "赛": 1506,
  "却": 1507,
  "醉": 1508,
  "魔": 1509,
  "根": 1510,
  "植": 1511,
  "退": 1512,
  "秒": 1513,
  "敬": 1514,
  "弹": 1515,
  "嚷": 1516,
  "咔": 1517,
  "寿": 1518,
  "梅": 1519,
  "助": 1520,
  "躁": 1521,
  "妆": 1522,
  "韩": 1523,
  "孤": 1524,
  "独": 1525,
  "爬": 1526,
  "猥": 1527,
  "琐": 1528,
  "涂": 1529,
  "荧": 1530,
  "或": 1531,
  "墨": 1532,
  "（": 1533,
  "揪": 1534,
  "嗨": 1535,
  "珍": 1536,
  "蚊": 1537,
  "染": 1538,
  "弟": 1539,
  "某": 1540,
  "召": 1541,
  "健": 1542,
  "缓": 1543,
  "耻": 1544,
  "卅": 1545,
  "否": 1546,
  "降": 1547,
  "阅": 1548,
  "巨": 1549,
  "姿": 1550,
  "蘸": 1551,
  "盐": 1552,
  "逮": 1553,
  "寂": 1554,
  "寞": 1555,
  "喽": 1556,
  "盖": 1557,
  "虎": 1558,
  "背": 1559,
  "噢": 1560,
  "务": 1561,
  "茄": 1562,
  "烟": 1563,
  "指": 1564,
  "尖": 1565,
  "扭": 1566,
  "阴": 1567,
  "危": 1568,
  "险": 1569,
  "造": 1570,
  "眷": 1571,
  "姜": 1572,
  "市": 1573,
  "艾": 1574,
  "鄂": 1575,
  "淆": 1576,
  "纤": 1577,
  "银": 1578,
  "汉": 1579,
  "迢": 1580,
  "逢": 1581,
  "胜": 1582,
  "柔": 1583,
  "佳": 1584,
  "鹊": 1585,
  "岂": 1586,
  "暮": 1587,
  "采": 1588,
  "齿": 1589,
  "拔": 1590,
  "蚂": 1591,
  "蚁": 1592,
  "借": 1593,
  "喇": 1594,
  "颖": 1595,
  "参": 1596,
  "敏": 1597,
  "桦": 1598,
  "罗": 1599,
  "塞": 1600,
  "锡": 1601,
  "劳": 1602,
  "寐": 1603,
  "馋": 1604,
  "慰": 1605,
  "阵": 1606,
  "津": 1607,
  "戒": 1608,
  "饱": 1609,
  "腹": 1610,
  "土": 1611,
  "泥": 1612,
  "香": 1613,
  "碗": 1614,
  "粗": 1615,
  "碳": 1616,
  "尊": 1617,
  "由": 1618,
  "维": 1619,
  "券": 1620,
  ":": 1621,
  "迹": 1622,
  "艺": 1623,
  "婷": 1624,
  "丫": 1625,
  "冻": 1626,
  "掖": 1627,
  "历": 1628,
  "昌": 1629,
  "卫": 1630,
  "怼": 1631,
  "竭": 1632,
  "遥": 1633,
  "鼓": 1634,
  "坪": 1635,
  "坝": 1636,
  "猿": 1637,
  "粪": 1638,
  "R": 1639,
  "忌": 1640,
  "饮": 1641,
  "崩": 1642,
  "溃": 1643,
  "贼": 1644,
  "巡": 1645,
  "吸": 1646,
  "除": 1647,
  "非": 1648,
  "技": 1649,
  "Q": 1650,
  "唤": 1651,
  "耳": 1652,
  "朵": 1653,
  "椒": 1654,
  "偲": 1655,
  "短": 1656,
  "孙": 1657,
  "药": 1658,
  "闹": 1659,
  "湿": 1660,
  "疲": 1661,
  "惫": 1662,
  "狮": 1663,
  "千": 1664,
  "弯": 1665,
  "跪": 1666,
  "勾": 1667,
  "躲": 1668,
  "伞": 1669,
  "淋": 1670,
  "衷": 1671,
  "烊": 1672,
  "划": 1673,
  "废": 1674,
  "鹏": 1675,
  "僵": 1676,
  "尸": 1677,
  "燃": 1678,
  "敷": 1679,
  "膜": 1680,
  "川": 1681,
  "堕": 1682,
  "戏": 1683,
  "烤": 1684,
  "串": 1685,
  "伺": 1686,
  "腰": 1687,
  "颜": 1688,
  "悟": 1689,
  "仇": 1690,
  "剑": 1691,
  "武": 1692,
  "器": 1693,
  "A": 1694,
  "副": 1695,
  "侠": 1696,
  "值": 1697,
  "骄": 1698,
  "傲": 1699,
  "惆": 1700,
  "怅": 1701,
  "谈": 1702,
  "泣": 1703,
  "区": 1704,
  "详": 1705,
  "细": 1706,
  "熄": 1707,
  "抚": 1708,
  "蟹": 1709,
  "躺": 1710,
  "钳": 1711,
  "琳": 1712,
  "甥": 1713,
  "扛": 1714,
  "妖": 1715,
  "摄": 1716,
  "耀": 1717,
  "u": 1718,
  "s": 1719,
  "司": 1720,
  "尤": 1721,
  "潮": 1722,
  "途": 1723,
  "诚": 1724,
  "摸": 1725,
  "蠢": 1726,
  "脆": 1727,
  "令": 1728,
  "哲": 1729,
  "船": 1730,
  "幕": 1731,
  "鹿": 1732,
  "晗": 1733,
  "沉": 1734,
  "煽": 1735,
  "毁": 1736,
  "项": 1737,
  "链": 1738,
  "绿": 1739,
  "军": 1740,
  "与": 1741,
  "黄": 1742,
  "洛": 1743,
  "斗": 1744,
  "缅": 1745,
  "撅": 1746,
  "逆": 1747,
  "拖": 1748,
  "延": 1749,
  "逸": 1750,
  "嘉": 1751,
  "侮": 1752,
  "辱": 1753,
  "嫁": 1754,
  "血": 1755,
  "）": 1756,
  "蘑": 1757,
  "菇": 1758,
  "营": 1759,
  "膳": 1760,
  "扯": 1761,
  "瞬": 1762,
  "杯": 1763,
  "芋": 1764,
  "遭": 1765,
  "泰": 1766,
  "迪": 1767,
  "猛": 1768,
  "德": 1769,
  "嫩": 1770,
  "N": 1771,
  "稍": 1772,
  "佬": 1773,
  "峰": 1774,
  "茗": 1775,
  "推": 1776,
  "荐": 1777,
  "蛇": 1778,
  "媒": 1779,
  "炒": 1780,
  "盯": 1781,
  "霸": 1782,
  "姬": 1783,
  "抑": 1784,
  "锈": 1785,
  "掩": 1786,
  "捂": 1787,
  "决": 1788,
  "率": 1789,
  "诡": 1790,
  "异": 1791,
  "罩": 1792,
  "斤": 1793,
  "汁": 1794,
  "醋": 1795,
  "崔": 1796,
  "炮": 1797,
  "刺": 1798,
  "呛": 1799,
  "喉": 1800,
  "咙": 1801,
  "炎": 1802,
  "镊": 1803,
  "吐": 1804,
  "诊": 1805,
  "鳌": 1806,
  "芯": 1807,
  "兀": 1808,
  "焦": 1809,
  "灼": 1810,
  "浮": 1811,
  "愁": 1812,
  "裙": 1813,
  "懵": 1814,
  "妻": 1815,
  "皂": 1816,
  "陌": 1817,
  "溜": 1818,
  "嘎": 1819,
  "妞": 1820,
  "傅": 1821,
  "享": 1822,
  "汽": 1823,
  "r": 1824,
  "稿": 1825,
  "闻": 1826,
  "煤": 1827,
  "'": 1828,
  "摆": 1829,
  "竹": 1830,
  "笼": 1831,
  "晾": 1832,
  "框": 1833,
  "湖": 1834,
  "浅": 1835,
  "坡": 1836,
  "竞": 1837,
  "范": 1838,
  "围": 1839,
  "晓": 1840,
  "属": 1841,
  "幻": 1842,
  "则": 1843,
  "轰": 1844,
  "策": 1845,
  "繁": 1846,
  "援": 1847,
  "壕": 1848,
  "奖": 1849,
  "励": 1850,
  "俊": 1851,
  "承": 1852,
  "欠": 1853,
  "惦": 1854,
  "呜": 1855,
  "磕": 1856,
  "尴": 1857,
  "尬": 1858,
  "雅": 1859,
  "汪": 1860,
  "拘": 1861,
  "腾": 1862,
  "育": 1863,
  "附": 1864,
  "悠": 1865,
  "雷": 1866,
  "汕": 1867,
  "景": 1868,
  "呲": 1869,
  "官": 1870,
  "栈": 1871,
  "壶": 1872,
  "井": 1873,
  "漆": 1874,
  "脖": 1875,
  "避": 1876,
  "蓄": 1877,
  "疑": 1878,
  "诅": 1879,
  "咒": 1880,
  "奈": 1881,
  "私": 1882,
  "旬": 1883,
  "丙": 1884,
  "烯": 1885,
  "兄": 1886,
  "咦": 1887,
  "凌": 1888,
  "惯": 1889,
  "润": 1890,
  "咳": 1891,
  "嗽": 1892,
  "巴": 1893,
  "娱": 1894,
  "惹": 1895,
  "肾": 1896,
  "捐": 1897,
  "怒": 1898,
  "仓": 1899,
  "判": 1900,
  "康": 1901,
  "齐": 1902,
  "架": 1903,
  "m": 1904,
  "犯": 1905,
  "啸": 1906,
  "屏": 1907,
  "蔽": 1908,
  "澎": 1909,
  "湃": 1910,
  "脉": 1911,
  "含": 1912,
  "羊": 1913,
  "责": 1914,
  "弊": 1915,
  "仕": 1916,
  "滤": 1917,
  "镜": 1918,
  "闪": 1919,
  "涕": 1920,
  "拧": 1921,
  "瞌": 1922,
  "豹": 1923,
  "挠": 1924,
  "耐": 1925,
  "丧": 1926,
  "欲": 1927,
  "罢": 1928,
  "湫": 1929,
  "鲲": 1930,
  "映": 1931,
  "蓉": 1932,
  "逃": 1933,
  "搜": 1934,
  "炭": 1935,
  "疆": 1936,
  "厅": 1937,
  "综": 1938,
  "硕": 1939,
  "杆": 1940,
  "螺": 1941,
  "旋": 1942,
  "震": 1943,
  "萍": 1944,
  "桃": 1945,
  "薇": 1946,
  "烨": 1947,
  "疙": 1948,
  "瘩": 1949,
  "僧": 1950,
  "橙": 1951,
  "桌": 1952,
  "旦": 1953,
  "疚": 1954,
  "恁": 1955,
  "撑": 1956,
  "慌": 1957,
  "沈": 1958,
  "剪": 1959,
  "钩": 1960,
  "嘲": 1961,
  "挣": 1962,
  "呕": 1963,
  "侃": 1964,
  "莉": 1965,
  "魂": 1966,
  "澈": 1967,
  "翡": 1968,
  "翠": 1969,
  "谷": 1970,
  "睫": 1971,
  "膏": 1972,
  "隐": 1973,
  "忽": 1974,
  "宠": 1975,
  "阔": 1976,
  "踹": 1977,
  "滨": 1978,
  "浩": 1979,
  "销": 1980,
  "政": 1981,
  "乎": 1982,
  "朴": 1983,
  "溢": 1984,
  "U": 1985,
  "`": 1986,
  "律": 1987,
  "挖": 1988,
  "宵": 1989,
  "梗": 1990,
  "痕": 1991,
  "购": 1992,
  "圣": 1993,
  "搁": 1994,
  "谓": 1995,
  "损": 1996,
  "敲": 1997,
  "硬": 1998,
  "酥": 1999,
  "拾": 2000,
  "汗": 2001,
  "伍": 2002,
  "掐": 2003,
  "赵": 2004,
  "摁": 2005,
  "牵": 2006,
  "辰": 2007,
  "帖": 2008,
  "喘": 2009,
  "惜": 2010,
  "狸": 2011,
  "嗖": 2012,
  "肝": 2013,
  "邹": 2014,
  "键": 2015,
  "俱": 2016,
  "史": 2017,
  "圳": 2018,
  "依": 2019,
  "恢": 2020,
  "瞩": 2021,
  "扮": 2022,
  "割": 2023,
  "痣": 2024,
  "邮": 2025,
  "舔": 2026,
  "措": 2027,
  "瘤": 2028,
  "赌": 2029,
  "薪": 2030,
  "悄": 2031,
  "石": 2032,
  "淼": 2033,
  "沐": 2034,
  "浴": 2035,
  "坨": 2036,
  "耗": 2037,
  "抗": 2038,
  "委": 2039,
  "屈": 2040,
  "凤": 2041,
  "凰": 2042,
  "枞": 2043,
  "柑": 2044,
  "叭": 2045,
  "菱": 2046,
  "宏": 2047,
  "矣": 2048,
  "毓": 2049,
  "蒙": 2050,
  "潼": 2051,
  "镇": 2052,
  "滥": 2053,
  "皆": 2054,
  "堡": 2055,
  "勋": 2056,
  "章": 2057,
  "翰": 2058,
  "积": 2059,
  "讽": 2060,
  "歪": 2061,
  "樱": 2062,
  "盛": 2063,
  "橘": 2064,
  "扇": 2065,
  "遮": 2066,
  "晴": 2067,
  "辽": 2068,
  "笨": 2069,
  "瑜": 2070,
  "伽": 2071,
  "屑": 2072,
  "榜": 2073,
  "偏": 2074,
  "咸": 2075,
  "亡": 2076,
  "鸭": 2077,
  "燕": 2078,
  "飙": 2079,
  "济": 2080,
  "救": 2081,
  "瑟": 2082,
  "宾": 2083,
  "杏": 2084,
  "担": 2085,
  "褪": 2086,
  "探": 2087,
  "押": 2088,
  "乔": 2089,
  "丶": 2090,
  "诗": 2091,
  "左": 2092,
  "赖": 2093,
  "盈": 2094,
  "亏": 2095,
  "述": 2096,
  "阶": 2097,
  "唾": 2098,
  "域": 2099,
  "歧": 2100,
  "驻": 2101,
  "羯": 2102,
  "徐": 2103,
  "兵": 2104,
  "激": 2105,
  "柠": 2106,
  "檬": 2107,
  "咨": 2108,
  "询": 2109,
  "纱": 2110,
  "碟": 2111,
  "炫": 2112,
  "墅": 2113,
  "腔": 2114,
  "鳞": 2115,
  "瘾": 2116,
  "况": 2117,
  "册": 2118,
  "堆": 2119,
  "纬": 2120,
  "仪": 2121,
  "账": 2122,
  "坯": 2123,
  "址": 2124,
  "棉": 2125,
  "袄": 2126,
  "鸟": 2127,
  "玄": 2128,
  "枚": 2129,
  "撩": 2130,
  "⊙": 2131,
  "芦": 2132,
  "荟": 2133,
  "胶": 2134,
  "泸": 2135,
  "沽": 2136,
  "岸": 2137,
  "叠": 2138,
  "殊": 2139,
  "寺": 2140,
  "艰": 2141,
  "惶": 2142,
  "朗": 2143,
  "妳": 2144,
  "瑛": 2145,
  "际": 2146,
  "恒": 2147,
  "奴": 2148,
  "涯": 2149,
  "触": 2150,
  "礁": 2151,
  "吴": 2152,
  "衬": 2153,
  "洋": 2154,
  "脱": 2155,
  "愤": 2156,
  "窗": 2157,
  "帐": 2158,
  "篷": 2159,
  "滩": 2160,
  "钓": 2161,
  "莎": 2162,
  "筑": 2163,
  "幼": 2164,
  "丸": 2165,
  "飘": 2166,
  "剂": 2167,
  "允": 2168,
  "杜": 2169,
  "豌": 2170,
  "届": 2171,
  "君": 2172,
  "浣": 2173,
  "招": 2174,
  "纽": 2175,
  "淹": 2176,
  "央": 2177,
  "浓": 2178,
  "核": 2179,
  "输": 2180,
  "胃": 2181,
  "汾": 2182,
  "针": 2183,
  "李": 2184,
  "瞅": 2185,
  "凹": 2186,
  "凸": 2187,
  "绵": 2188,
  "黎": 2189,
  ">": 2190,
  "<": 2191,
  "阮": 2192,
  "胳": 2193,
  "膊": 2194,
  "怦": 2195,
  "歇": 2196,
  "攻": 2197,
  "旧": 2198,
  "渭": 2199,
  "卷": 2200,
  "菊": 2201,
  "施": 2202,
  "泼": 2203,
  "均": 2204,
  "蔓": 2205,
  "淑": 2206,
  "审": 2207,
  "梳": 2208,
  "憧": 2209,
  "憬": 2210,
  "X": 2211,
  "捎": 2212,
  "辅": 2213,
  "卓": 2214,
  "遗": 2215,
  "碑": 2216,
  "番": 2217,
  "懿": 2218,
  "循": 2219,
  "序": 2220,
  "篡": 2221,
  "诛": 2222,
  "族": 2223,
  "厢": 2224,
  "创": 2225,
  "虐": 2226,
  "黯": 2227,
  "测": 2228,
  "款": 2229,
  "壳": 2230,
  "跨": 2231,
  "驹": 2232,
  "钻": 2233,
  "玟": 2234,
  "冲": 2235,
  "宽": 2236,
  "柄": 2237,
  "熏": 2238,
  "脏": 2239,
  "践": 2240,
  "耽": 2241,
  "怂": 2242,
  "哔": 2243,
  "蕾": 2244,
  "瞧": 2245,
  "融": 2246,
  "陈": 2247,
  "奕": 2248,
  "迅": 2249,
  "颂": 2250,
  "晋": 2251,
  "诺": 2252,
  "仿": 2253,
  "佛": 2254,
  "拎": 2255,
  "奢": 2256,
  "侈": 2257,
  "杠": 2258,
  "臂": 2259,
  "嘚": 2260,
  "托": 2261,
  "缸": 2262,
  "胎": 2263,
  "坊": 2264,
  "售": 2265,
  "蜡": 2266,
  "烛": 2267,
  "慎": 2268,
  "吱": 2269,
  "裂": 2270,
  "剥": 2271,
  "殖": 2272,
  "蔻": 2273,
  "惑": 2274,
  "d": 2275,
  "衍": 2276,
  "诋": 2277,
  "毯": 2278,
  "の": 2279,
  "婴": 2280,
  "订": 2281,
  "雕": 2282,
  "丁": 2283,
  "刹": 2284,
  "壮": 2285,
  "芽": 2286,
  "予": 2287,
  "鸽": 2288,
  "残": 2289,
  "肩": 2290,
  "喈": 2291,
  "娴": 2292,
  "绕": 2293,
  "爹": 2294,
  "树": 2295,
  "怨": 2296,
  "伟": 2297,
  "甄": 2298,
  "嬛": 2299,
  "盘": 2300,
  "刮": 2301,
  "乘": 2302,
  "诀": 2303,
  "酷": 2304,
  "唇": 2305,
  "釉": 2306,
  "构": 2307,
  "芒": 2308,
  "引": 2309,
  "滑": 2310,
  "尚": 2311,
  "曲": 2312,
  "规": 2313,
  "披": 2314,
  "沧": 2315,
  "桑": 2316,
  "郑": 2317,
  "厨": 2318,
  "噻": 2319,
  "趾": 2320,
  "憾": 2321,
  "祸": 2322,
  "疾": 2323,
  "授": 2324,
  "辜": 2325,
  "驴": 2326,
  "臊": 2327,
  "橡": 2328,
  "踪": 2329,
  "汐": 2330,
  "甭": 2331,
  "丹": 2332,
  "癌": 2333,
  "亦": 2334,
  "痲": 2335,
  "痹": 2336,
  "宇": 2337,
  "裹": 2338,
  "唯": 2339,
  "憔": 2340,
  "悴": 2341,
  "拜": 2342,
  "劣": 2343,
  "—": 2344,
  "幅": 2345,
  "牺": 2346,
  "牲": 2347,
  "擅": 2348,
  "捋": 2349,
  "籽": 2350,
  "荡": 2351,
  "尾": 2352,
  "俄": 2353,
  "’": 2354,
  "魄": 2355,
  "扒": 2356,
  "茉": 2357,
  "瘁": 2358,
  "蹈": 2359,
  "椰": 2360,
  "抖": 2361,
  "著": 2362,
  "沏": 2363,
  "嚏": 2364,
  "兑": 2365,
  "胁": 2366,
  "姚": 2367,
  "瑞": 2368,
  "\\": 2369,
  "嫂": 2370,
  "递": 2371,
  "载": 2372,
  "皇": 2373,
  "薛": 2374,
  "勉": 2375,
  "肺": 2376,
  "抵": 2377,
  "仍": 2378,
  "潜": 2379,
  "馒": 2380,
  "堑": 2381,
  "泄": 2382,
  "蛾": 2383,
  "罚": 2384,
  "讹": 2385,
  "效": 2386,
  "煌": 2387,
  "鳄": 2388,
  "豚": 2389,
  "捏": 2390,
  "捧": 2391,
  "劫": 2392,
  "玻": 2393,
  "璃": 2394,
  "哨": 2395,
  "批": 2396,
  "棚": 2397,
  "汝": 2398,
  "厝": 2399,
  "埯": 2400,
  "蚝": 2401,
  "厦": 2402,
  "霞": 2403,
  "浦": 2404,
  "槽": 2405,
  "糟": 2406,
  "蹲": 2407,
  "椅": 2408,
  "贩": 2409,
  "勒": 2410,
  "拯": 2411,
  "撸": 2412,
  "侧": 2413,
  "曝": 2414,
  "宫": 2415,
  "苁": 2416,
  "馨": 2417,
  "赴": 2418,
  "巫": 2419,
  "衫": 2420,
  "馀": 2421,
  "皱": 2422,
  "盲": 2423,
  "%": 2424,
  "霍": 2425,
  "涵": 2426,
  "呱": 2427,
  "鲁": 2428,
  "扑": 2429,
  "卦": 2430,
  "肘": 2431,
  "凑": 2432,
  "蹦": 2433,
  "瑶": 2434,
  "嗓": 2435,
  "淮": 2436,
  "僚": 2437,
  "黍": 2438,
  "噶": 2439,
  "G": 2440,
  "妙": 2441,
  "裁": 2442,
  "唧": 2443,
  "朦": 2444,
  "胧": 2445,
  "横": 2446,
  "苔": 2447,
  "符": 2448,
  "嘁": 2449,
  "阆": 2450,
  "粑": 2451,
  "典": 2452,
  "俗": 2453,
  "兼": 2454,
  "耸": 2455,
  "拳": 2456,
  "邋": 2457,
  "遢": 2458,
  "宰": 2459,
  "陶": 2460,
  "亭": 2461,
  "驶": 2462,
  "移": 2463,
  "鲨": 2464,
  "塘": 2465,
  "忠": 2466,
  "楠": 2467,
  "琦": 2468,
  "竖": 2469,
  "矮": 2470,
  "徒": 2471,
  "锁": 2472,
  "徽": 2473,
  "x": 2474,
  "狐": 2475,
  "剁": 2476,
  "毅": 2477,
  "俞": 2478,
  "灏": 2479,
  "蛀": 2480,
  "羽": 2481,
  "鞍": 2482,
  "吉": 2483,
  "仲": 2484,
  "苍": 2485,
  "析": 2486,
  "筐": 2487,
  "芳": 2488,
  "廊": 2489,
  "\"": 2490,
  "倍": 2491,
  "庙": 2492,
  "粽": 2493,
  "谭": 2494,
  "砂": 2495,
  "幽": 2496,
  "遁": 2497,
  "谬": 2498,
  "沾": 2499,
  "抹": 2500,
  "攀": 2501,
  "坦": 2502,
  "沮": 2503,
  "叉": 2504,
  "妍": 2505,
  "瓣": 2506,
  "叶": 2507,
  "玛": 2508,
  "冠": 2509,
  "薅": 2510,
  "秃": 2511,
  "眨": 2512,
  "棠": 2513,
  "振": 2514,
  "粹": 2515,
  "协": 2516,
  "挫": 2517,
  "蜂": 2518,
  "旻": 2519,
  "怯": 2520,
  "杨": 2521,
  "嬅": 2522,
  "铭": 2523,
  "篇": 2524,
  "姗": 2525,
  "伊": 2526,
  "俑": 2527,
  "冉": 2528,
  "岗": 2529,
  "港": 2530,
  "喀": 2531,
  "苗": 2532,
  "旗": 2533,
  "浑": 2534,
  "奥": 2535,
  "颇": 2536,
  "舰": 2537,
  "胞": 2538,
  "憩": 2539,
  "骁": 2540,
  "蝙": 2541,
  "蝠": 2542,
  "箭": 2543,
  "吾": 2544,
  "燥": 2545,
  "柿": 2546,
  "旭": 2547,
  "莹": 2548,
  "凄": 2549,
  "娜": 2550,
  "摊": 2551,
  "弓": 2552,
  "咕": 2553,
  "漾": 2554,
  "欸": 2555,
  "卢": 2556,
  "奎": 2557,
  "蒸": 2558,
  "粥": 2559,
  "铜": 2560,
  "潭": 2561,
  "偿": 2562,
  "犹": 2563,
  "豫": 2564,
  "茅": 2565,
  "盾": 2566,
  "仁": 2567,
  "恿": 2568,
  "拌": 2569,
  "埋": 2570,
  "j": 2571,
  "淘": 2572,
  "汰": 2573,
  "喃": 2574,
  "馍": 2575,
  "闯": 2576,
  "乍": 2577,
  "涩": 2578,
  "揍": 2579,
  "辫": 2580,
  "嚎": 2581,
  "啕": 2582,
  "埃": 2583,
  "渡": 2584,
  "雄": 2585,
  "｀": 2586,
  "＋": 2587,
  "＝": 2588,
  "霹": 2589,
  "雳": 2590,
  "粒": 2591,
  "匹": 2592,
  "辙": 2593,
  "撕": 2594,
  "q": 2595,
  "贯": 2596,
  "誉": 2597,
  "赠": 2598,
  "鳖": 2599,
  "赐": 2600,
  "癖": 2601,
  "诱": 2602,
  "跃": 2603,
  "昏": 2604,
  "挽": 2605,
  "氧": 2606,
  "薄": 2607,
  "鹦": 2608,
  "鹉": 2609,
  "泽": 2610,
  "涉": 2611,
  "翅": 2612,
  "坤": 2613,
  "吨": 2614,
  "鞭": 2615,
  "绒": 2616,
  "菏": 2617,
  "颈": 2618,
  "勺": 2619,
  "撬": 2620,
  "遛": 2621,
  "脊": 2622,
  "靓": 2623,
  "驰": 2624,
  "嗝": 2625,
  "抠": 2626,
  "昆": 2627,
  "朕": 2628,
  "榷": 2629,
  "抒": 2630,
  "纲": 2631,
  "恕": 2632,
  "倩": 2633,
  "碎": 2634,
  "勿": 2635,
  "迂": 2636,
  "腐": 2637,
  "酯": 2638,
  "诞": 2639,
  "寡": 2640,
  "榴": 2641,
  "灿": 2642,
  "宥": 2643,
  "砸": 2644,
  "锋": 2645,
  "厂": 2646,
  "哆": 2647,
  "叮": 2648,
  "褥": 2649,
  "嘘": 2650,
  "役": 2651,
  "恤": 2652,
  "坟": 2653,
  "轨": 2654,
  "获": 2655,
  "碧": 2656,
  "巾": 2657,
  "潍": 2658,
  "矫": 2659,
  "蛙": 2660,
  "尧": 2661,
  "H": 2662,
  "棵": 2663,
  "劈": 2664,
  "筒": 2665,
  "乃": 2666,
  "惭": 2667,
  "织": 2668,
  "馅": 2669,
  "敞": 2670,
  "骸": 2671,
  "靶": 2672,
  "碱": 2673,
  "耕": 2674,
  "赘": 2675,
  "脂": 2676,
  "肪": 2677,
  "蜗": 2678,
  "烩": 2679,
  "膻": 2680,
  "梨": 2681,
  "鲅": 2682,
  "缩": 2683,
  "枕": 2684,
  "络": 2685,
  "启": 2686,
  "咀": 2687,
  "腚": 2688,
  "诸": 2689,
  "谨": 2690,
  "摇": 2691,
  "坎": 2692,
  "佩": 2693,
  "刨": 2694,
  "歹": 2695,
  "璐": 2696,
  "拴": 2697,
  "缝": 2698,
  "桂": 2699,
  "J": 2700,
  "碾": 2701,
  "筹": 2702,
  "娟": 2703,
  "吻": 2704,
  "k": 2705,
  "描": 2706,
  "辍": 2707,
  "霜": 2708,
  "厄": 2709,
  "驱": 2710,
  "塌": 2711,
  "访": 2712,
  "嵩": 2713,
  "帘": 2714,
  "芜": 2715,
  "佰": 2716,
  "秦": 2717,
  "袱": 2718,
  "葩": 2719,
  "嚯": 2720,
  "嘱": 2721,
  "咐": 2722,
  "饵": 2723,
  "峡": 2724,
  "陕": 2725,
  "纷": 2726,
  "饶": 2727,
  "挤": 2728,
  "岭": 2729,
  "叨": 2730,
  "抉": 2731,
  "陷": 2732,
  "卿": 2733,
  "秤": 2734,
  "裔": 2735,
  "忖": 2736,
  "夺": 2737,
  "哩": 2738,
  "嗷": 2739,
  "杉": 2740,
  "矶": 2741,
  "扼": 2742,
  "戈": 2743,
  "饕": 2744,
  "餮": 2745,
  "肌": 2746,
  "竿": 2747,
  "宙": 2748,
  "憨": 2749,
  "掬": 2750,
  "亨": 2751,
  "奉": 2752,
  "祠": 2753,
  "柱": 2754,
  "玫": 2755,
  "瑰": 2756,
  "矢": 2757,
  "穆": 2758,
  "冥": 2759,
  "锐": 2760,
  "谱": 2761,
  "炯": 2762,
  "葱": 2763,
  "谣": 2764,
  "°": 2765,
  "矜": 2766,
  "藐": 2767,
  "蟑": 2768,
  "螂": 2769,
  "囧": 2770,
  "莱": 2771,
  "坞": 2772,
  "愣": 2773,
  "驼": 2774,
  "－": 2775,
  "愠": 2776,
  "卟": 2777,
  "灌": 2778,
  "瘪": 2779,
  "伯": 2780,
  "陂": 2781,
  "愈": 2782,
  "芬": 2783,
  "螃": 2784,
  "暧": 2785,
  "/": 2786,
  "祈": 2787,
  "祷": 2788,
  "姆": 2789,
  "葡": 2790,
  "萄": 2791,
  "膨": 2792,
  "胀": 2793,
  "寨": 2794,
  "腊": 2795,
  "牦": 2796,
  "莞": 2797,
  "撤": 2798,
  "遂": 2799,
  "摧": 2800,
  "犊": 2801,
  "劝": 2802,
  "栽": 2803,
  "噎": 2804,
  "阜": 2805,
  "雁": 2806,
  "府": 2807,
  "邪": 2808,
  "玲": 2809,
  "霾": 2810,
  "涌": 2811,
  "擀": 2812,
  "噫": 2813,
  "盔": 2814,
  "咽": 2815,
  "酪": 2816,
  "蹬": 2817,
  "咿": 2818,
  "萱": 2819,
  "钉": 2820,
  "凝": 2821,
  "犀": 2822,
  "蜘": 2823,
  "蛛": 2824,
  "仑": 2825,
  "哗": 2826,
  "氪": 2827,
  "笈": 2828,
  "矩": 2829,
  "厘": 2830,
  "汹": 2831,
  "荷": 2832,
  "嚼": 2833,
  "蛆": 2834,
  "颠": 2835,
  "魅": 2836,
  "彗": 2837,
  "拦": 2838,
  "栗": 2839,
  "呸": 2840,
  "益": 2841,
  "沿": 2842,
  "馄": 2843,
  "饨": 2844,
  "棋": 2845,
  "昕": 2846,
  "悬": 2847,
  "挞": 2848,
  "掘": 2849,
  "叙": 2850,
  "页": 2851,
  "咂": 2852,
  "稚": 2853,
  "舟": 2854,
  "镀": 2855,
  "寅": 2856,
  "膀": 2857,
  "菠": 2858,
  "赳": 2859,
  "伪": 2860,
  "&": 2861,
  "亿": 2862,
  "摘": 2863,
  "蠛": 2864,
  "蝶": 2865,
  "乏": 2866,
  "乒": 2867,
  "乓": 2868,
  "瑕": 2869,
  "疵": 2870,
  "濒": 2871,
  "聂": 2872,
  "剃": 2873,
  "弘": 2874,
  "础": 2875,
  "辩": 2876,
  "髓": 2877,
  "吭": 2878,
  "崇": 2879,
  "垫": 2880,
  "蛐": 2881,
  "崎": 2882,
  "岖": 2883,
  "貂": 2884,
  "蝉": 2885,
  "魇": 2886,
  "荤": 2887,
  "瓮": 2888,
  "喻": 2889,
  "仗": 2890,
  "池": 2891,
  "蔡": 2892,
  "彬": 2893,
  "捆": 2894,
  "绑": 2895,
  "瞒": 2896,
  "晟": 2897,
  "腕": 2898,
  "钙": 2899,
  "铝": 2900,
  "埔": 2901,
  "穗": 2902,
  "枯": 2903,
  "涨": 2904,
  "哄": 2905,
  "楷": 2906,
  "凳": 2907,
  "涡": 2908,
  "隆": 2909,
  "殿": 2910,
  "诣": 2911,
  "叼": 2912,
  "遐": 2913,
  "盟": 2914,
  "焰": 2915,
  "膘": 2916,
  "Y": 2917,
  "鸩": 2918,
  "蕉": 2919,
  "懊": 2920,
  "晰": 2921,
  "幂": 2922,
  "旱": 2923,
  "逻": 2924,
  "拨": 2925,
  "逍": 2926,
  "沥": 2927,
  "罐": 2928,
  "踩": 2929,
  "F": 2930,
  "讯": 2931,
  "茜": 2932,
  ";": 2933,
  "债": 2934,
  "疏": 2935,
  "谄": 2936,
  "孟": 2937,
  "陡": 2938,
  "＂": 2939,
  "虹": 2940,
  "怔": 2941,
  "傍": 2942,
  "拱": 2943,
  "嗒": 2944,
  "烙": 2945,
  "滞": 2946,
  "戊": 2947,
  "戌": 2948,
  "诩": 2949,
  "囚": 2950,
  "献": 2951,
  "拓": 2952,
  "荔": 2953,
  "廉": 2954,
  "蝗": 2955,
  "韭": 2956,
  "嗦": 2957,
  "藤": 2958,
  "芹": 2959,
  "掰": 2960,
  "涮": 2961,
  "砍": 2962,
  "藻": 2963,
  "湍": 2964,
  "噼": 2965,
  "啪": 2966,
  "伏": 2967,
  "慑": 2968,
  "戚": 2969,
  "巢": 2970,
  "馊": 2971,
  "笋": 2972,
  "戮": 2973,
  "楂": 2974,
  "阎": 2975,
  "吟": 2976,
  "谎": 2977,
  "煲": 2978,
  "削": 2979,
  "栏": 2980,
  "掀": 2981,
  "骥": 2982,
  "揺": 2983,
  "ら": 2984,
  "め": 2985,
  "く": 2986,
  "に": 2987,
  "え": 2988,
  "ゆ": 2989,
  "铂": 2990,
  "媛": 2991,
  "缇": 2992,
  "拟": 2993,
  "频": 2994,
  "搂": 2995,
  "孬": 2996,
  "仰": 2997,
  "聘": 2998,
  "]": 2999,
  "鲤": 3000,
  "赋": 3001,
  "瘠": 3002,
  "冕": 3003,
  "蝴": 3004,
  "绘": 3005,
  "畅": 3006,
  "「": 3007,
  "锃": 3008,
  "掺": 3009,
  "眺": 3010,
  "挎": 3011,
  "糙": 3012,
  "攒": 3013,
  "纶": 3014,
  "镁": 3015,
  "祭": 3016,
  "糍": 3017,
  "珣": 3018,
  "衡": 3019,
  "敦": 3020,
  "庶": 3021,
  "粕": 3022,
  "骛": 3023,
  "促": 3024,
  "囤": 3025,
  "澄": 3026,
  "谊": 3027,
  "阁": 3028,
  "贪": 3029,
  "曦": 3030,
  "液": 3031,
  "携": 3032,
  "湛": 3033,
  "猩": 3034,
  "芝": 3035,
  "嚐": 3036,
  "衔": 3037,
  "痰": 3038,
  "腌": 3039,
  "芥": 3040,
  "邓": 3041,
  "芷": 3042,
  "蔬": 3043,
  "撇": 3044,
  "耿": 3045,
  "」": 3046,
  "栖": 3047,
  "颤": 3048,
  "渝": 3049,
  "彤": 3050,
  "掳": 3051,
  "芭": 3052,
  "玖": 3053,
  "绅": 3054,
  "揣": 3055,
  "瓢": 3056,
  "贡": 3057,
  "苑": 3058,
  "彦": 3059,
  "喱": 3060,
  "滔": 3061,
  "彻": 3062,
  "啫": 3063,
  "搏": 3064,
  "枰": 3065,
  "岳": 3066,
  "靡": 3067,
  "蓬": 3068,
  "勃": 3069,
  "狒": 3070,
  "咚": 3071,
  "巷": 3072,
  "吞": 3073,
  "凋": 3074,
  "猹": 3075,
  "窜": 3076,
  "窟": 3077,
  "倬": 3078,
  "逐": 3079,
  "肖": 3080,
  "珞": 3081,
  "苛": 3082,
  "袭": 3083,
  "斩": 3084,
  "缳": 3085,
  "怡": 3086,
  "茂": 3087,
  "揭": 3088,
  "署": 3089,
  "沦": 3090,
  "冗": 3091,
  "牢": 3092,
  "葬": 3093,
  "嘤": 3094,
  "裴": 3095,
  "湘": 3096,
  "洪": 3097,
  "挟": 3098,
  "浸": 3099,
  "邯": 3100,
  "郸": 3101,
  "か": 3102,
  "る": 3103,
  "枣": 3104,
  "妲": 3105,
  "膝": 3106,
  "拢": 3107,
  "淇": 3108,
  "篱": 3109,
  "监": 3110,
  "督": 3111,
  "姥": 3112,
  "揉": 3113,
  "筷": 3114,
  "诧": 3115,
  "填": 3116,
  "懑": 3117,
  "岩": 3118,
  "镂": 3119,
  "嚒": 3120,
  "库": 3121,
  "づ": 3122,
  "ど": 3123,
  "孜": 3124,
  "蛊": 3125,
  "彝": 3126,
  "迭": 3127,
  "褶": 3128,
  "裱": 3129,
  "Z": 3130,
  "滓": 3131,
  "羹": 3132,
  "汇": 3133,
  "╯": 3134,
  "╰": 3135,
  "巅": 3136,
  "拭": 3137,
  "婶": 3138,
  "弥": 3139,
  "陀": 3140,
  "菩": 3141,
  "＾": 3142,
  "犄": 3143,
  "旮": 3144,
  "旯": 3145,
  "妨": 3146,
  "枝": 3147,
  "瘊": 3148,
  "兮": 3149,
  "沁": 3150,
  "鼎": 3151,
  "砌": 3152,
  "瀑": 3153,
  "‘": 3154,
  "柳": 3155,
  "昊": 3156,
  "臻": 3157,
  "募": 3158,
  "缕": 3159,
  "铅": 3160,
  "虱": 3161,
  "昵": 3162,
  "钮": 3163,
  "拷": 3164,
  "夯": 3165,
  "磊": 3166,
  "棺": 3167,
  "辨": 3168,
  "簿": 3169,
  "搅": 3170,
  "睹": 3171,
  "釜": 3172,
  "溪": 3173,
  "肓": 3174,
  "栋": 3175,
  "―": 3176,
  "嗣": 3177,
  "跤": 3178,
  "啰": 3179,
  "呈": 3180,
  "靴": 3181,
  "玺": 3182,
  "稽": 3183,
  "禄": 3184,
  "蝎": 3185,
  "瞄": 3186,
  "悍": 3187,
  "驭": 3188,
  "契": 3189,
  "爵": 3190,
  "睢": 3191,
  "栓": 3192,
  "刊": 3193,
  "蔗": 3194,
  "婧": 3195,
  "僭": 3196,
  "夭": 3197,
  "鑫": 3198,
  "邦": 3199,
  "邑": 3200,
  "譬": 3201,
  "斜": 3202,
  "潘": 3203,
  "玮": 3204,
  "柏": 3205,
  "旷": 3206,
  "馈": 3207,
  "邛": 3208,
  "崃": 3209,
  "羿": 3210,
  "狡": 3211,
  "饰": 3212,
  "枉": 3213,
  "蹂": 3214,
  "躏": 3215,
  "矛": 3216,
  "柴": 3217,
  "浏": 3218,
  "览": 3219,
  "革": 3220,
  "飕": 3221,
  "龟": 3222,
  "盎": 3223,
  "７": 3224,
  "咻": 3225,
  "榕": 3226,
  "桐": 3227,
  "嬷": 3228,
  "猴": 3229,
  "啍": 3230,
  "釆": 3231,
  "舵": 3232,
  "孝": 3233,
  "镖": 3234,
  "丈": 3235,
  "绯": 3236,
  "屿": 3237,
  "剔": 3238,
  "侯": 3239,
  "痊": 3240,
  "黛": 3241,
  "遵": 3242,
  "叛": 3243,
  "荒": 3244,
  "蔑": 3245,
  "％": 3246,
  "鉴": 3247,
  "箫": 3248,
  "逞": 3249,
  "唆": 3250,
  "赤": 3251,
  "枪": 3252,
  "喏": 3253,
  "缤": 3254,
  "炊": 3255,
  "葫": 3256,
  "坠": 3257,
  "渔": 3258,
  "瞟": 3259,
  "３": 3260,
  "窒": 3261,
  "絮": 3262,
  "斌": 3263,
  "唏": 3264,
  "祇": 3265,
  "盏": 3266,
  "龋": 3267,
  "窦": 3268,
  "鲑": 3269,
  "鲸": 3270,
  "锦": 3271,
  "窿": 3272,
  "涟": 3273,
  "漪": 3274,
  "沸": 3275,
  "哉": 3276,
  "髦": 3277,
  "崴": 3278,
  "董": 3279,
  "绣": 3280,
  "币": 3281,
  "嗲": 3282,
  "璟": 3283,
  "锚": 3284,
  "焙": 3285,
  "柒": 3286,
  "邵": 3287,
  "翘": 3288,
  "溺": 3289,
  "琅": 3290,
  "琊": 3291,
  "吕": 3292,
  "溶": 3293,
  "璇": 3294,
  "垂": 3295,
  "涎": 3296,
  "烹": 3297,
  "饪": 3298,
  "轴": 3299,
  "婵": 3300,
  "豁": 3301,
  "吩": 3302,
  "诲": 3303,
  "墩": 3304,
  "蒽": 3305,
  "捣": 3306,
  "郊": 3307,
  "匠": 3308,
  "匍": 3309,
  "匐": 3310,
  "寰": 3311,
  "翁": 3312,
  "骏": 3313,
  "崭": 3314,
  "轩": 3315,
  "啼": 3316,
  "枫": 3317,
  "昭": 3318,
  "牧": 3319,
  "唬": 3320,
  "砰": 3321,
  "郫": 3322,
  "痞": 3323,
  "笛": 3324,
  "∩": 3325,
  "＿": 3326,
  "莽": 3327,
  "苇": 3328,
  "肋": 3329,
  "噬": 3330,
  "鸳": 3331,
  "辖": 3332,
  "裳": 3333,
  "廷": 3334,
  "彷": 3335,
  "徨": 3336,
  "嬴": 3337,
  "绷": 3338,
  "咤": 3339,
  "鼬": 3340,
  "褂": 3341,
  "佐": 3342,
  "漉": 3343,
  "岚": 3344,
  "莓": 3345,
  "帚": 3346,
  "碜": 3347,
  "霓": 3348,
  "姝": 3349,
  "侷": 3350,
  "俭": 3351,
  "赔": 3352,
  "堰": 3353,
  "仨": 3354,
  "绰": 3355,
  "曼": 3356,
  "鳗": 3357,
  "蚕": 3358,
  "肆": 3359,
  "樽": 3360,
  "桶": 3361,
  "漱": 3362,
  "碉": 3363,
  "徘": 3364,
  "徊": 3365,
  "剽": 3366,
  "窃": 3367,
  "笙": 3368,
  "菌": 3369,
  "悯": 3370,
  "剖": 3371,
  "浊": 3372,
  ")": 3373,
  "隧": 3374,
  "缜": 3375,
  "席": 3376,
  "澜": 3377,
  "倪": 3378,
  "撵": 3379,
  "嶙": 3380,
  "峋": 3381,
  "闸": 3382,
  "檫": 3383,
  "邢": 3384,
  "／": 3385,
  "［": 3386,
  "棕": 3387,
  "蹊": 3388,
  "跷": 3389,
  "慈": 3390,
  "舶": 3391,
  "誓": 3392,
  "曹": 3393,
  "懦": 3394,
  "翩": 3395,
  "樊": 3396,
  "嚄": 3397,
  "锂": 3398,
  "珏": 3399,
  "惺": 3400,
  "皓": 3401,
  "梭": 3402,
  "拂": 3403,
  "帕": 3404,
  "＜": 3405,
  "阑": 3406,
  "踝": 3407,
  "顽": 3408,
  "秩": 3409,
  "宛": 3410,
  "瘫": 3411,
  "庸": 3412,
  "鲛": 3413,
  "偕": 3414,
  "娆": 3415,
  "孔": 3416,
  "峨": 3417,
  "慝": 3418,
  "泵": 3419,
  "雀": 3420,
  "鼹": 3421,
  "渲": 3422,
  "麒": 3423,
  "汴": 3424,
  "撼": 3425,
  "浆": 3426,
  "鸿": 3427,
  "眶": 3428,
  "绥": 3429,
  "矿": 3430,
  "潞": 3431,
  "禅": 3432,
  "惰": 3433,
  "懈": 3434,
  "鲈": 3435,
  "窄": 3436,
  "圭": 3437,
  "婉": 3438,
  "酝": 3439,
  "酿": 3440,
  "閒": 3441,
  "苟": 3442,
  "诈": 3443,
  "卤": 3444,
  "垢": 3445,
  "聆": 3446,
  "祎": 3447,
  "嗜": 3448,
  "艇": 3449,
  "狍": 3450,
  "颁": 3451,
  "○": 3452,
  "′": 3453,
  "禹": 3454,
  "贾": 3455,
  "糯": 3456,
  "堃": 3457,
  "跌": 3458,
  "谋": 3459,
  "梁": 3460,
  "宴": 3461,
  "瑙": 3462,
  "芈": 3463,
  "嘈": 3464,
  "侦": 3465,
  "秧": 3466,
  "皎": 3467,
  "逝": 3468,
  "搽": 3469,
  "篓": 3470,
  "尹": 3471,
  "撰": 3472,
  "梵": 3473,
  "骷": 3474,
  "髅": 3475,
  "屯": 3476,
  "鸥": 3477,
  "豺": 3478,
  "猬": 3479,
  "酣": 3480,
  "鞠": 3481,
  "柬": 3482,
  "妗": 3483,
  "缚": 3484,
  "翼": 3485,
  "挚": 3486,
  "珺": 3487,
  "蒂": 3488,
  "鲍": 3489,
  "饲": 3490,
  "郝": 3491,
  "気": 3492,
  "晃": 3493,
  "薰": 3494,
  "躬": 3495,
  "茵": 3496,
  "傣": 3497,
  "闫": 3498,
  "侏": 3499,
  "缈": 3500,
  "渠": 3501,
  "獠": 3502,
  "窥": 3503,
  "咆": 3504,
  "哮": 3505,
  "熙": 3506,
  "炳": 3507,
  "翔": 3508,
  "郞": 3509,
  "焕": 3510,
  "厮": 3511,
  "骡": 3512,
  "辟": 3513,
  "婪": 3514,
  "苞": 3515,
  "萃": 3516,
  "狩": 3517,
  "猎": 3518,
  "鹰": 3519,
  "侍": 3520,
  "磁": 3521,
  "姊": 3522,
  "骇": 3523,
  "盹": 3524,
  "绮": 3525,
  "咫": 3526,
  "抡": 3527,
  "沛": 3528,
  "韦": 3529,
  "冯": 3530,
  "瓯": 3531,
  "窍": 3532,
  "惕": 3533,
  "狱": 3534,
  "驯": 3535,
  "顸": 3536,
  "鹤": 3537,
  "莆": 3538,
  "蒲": 3539,
  "忪": 3540,
  "庐": 3541,
  "癫": 3542,
  "睿": 3543,
  "鹭": 3544,
  "谴": 3545,
  "踮": 3546,
  "氛": 3547,
  "蝌": 3548,
  "蚪": 3549,
  "隅": 3550,
  "寥": 3551,
  "芙": 3552,
  "璧": 3553,
  "觅": 3554,
  "忐": 3555,
  "忑": 3556,
  "珊": 3557,
  "蚯": 3558,
  "蚓": 3559,
  "翟": 3560,
  "刃": 3561,
  "鞘": 3562,
  "溏": 3563,
  "纺": 3564,
  "瞪": 3565,
  "蚌": 3566,
  "埠": 3567,
  "袁": 3568,
  "铮": 3569,
  "榻": 3570,
  "汨": 3571,
  "藕": 3572,
  "粟": 3573,
  "黢": 3574,
  "淌": 3575,
  "忒": 3576,
  "匪": 3577,
  "裕": 3578,
  "萧": 3579,
  "崖": 3580,
  "琼": 3581,
  "瓷": 3582,
  "叩": 3583,
  "陵": 3584,
  "侑": 3585,
  "鄱": 3586,
  "潺": 3587,
  "膈": 3588,
  "泊": 3589,
  "飚": 3590,
  "矬": 3591,
  "缄": 3592,
  "嫱": 3593,
  "绚": 3594,
  "悸": 3595,
  "椿": 3596,
  "腑": 3597,
  "f": 3598,
  "淦": 3599,
  "厶": 3600,
  "闾": 3601,
  "×": 3602,
  "雇": 3603,
  "汀": 3604,
  "茼": 3605,
  "蒿": 3606,
  "．": 3607,
  "泓": 3608,
  "腮": 3609,
  "囊": 3610,
  "禚": 3611,
  "拣": 3612,
  "霏": 3613,
  "斐": 3614,
  "棘": 3615,
  "毋": 3616,
  "乞": 3617,
  "俯": 3618,
  "瞰": 3619,
  "韶": 3620,
  "苶": 3621,
  "⑤": 3622,
  "陛": 3623,
  "炬": 3624,
  "茬": 3625,
  "僻": 3626,
  "铛": 3627,
  "〈": 3628,
  "〉": 3629,
  "柯": 3630,
  "郄": 3631,
  "郗": 3632,
  "驿": 3633,
  "簸": 3634,
  "沂": 3635,
  "酗": 3636,
  "铲": 3637,
  "桩": 3638,
  "殃": 3639,
  "庇": 3640,
  "搀": 3641,
  "〒": 3642,
  "▽": 3643,
  "嚓": 3644,
  "琛": 3645,
  "颓": 3646,
  "袅": 3647,
  "鸾": 3648,
  "锌": 3649,
  "し": 3650,
  "つ": 3651,
  "ふ": 3652,
  "ち": 3653,
  "匈": 3654,
  "履": 3655,
  "椟": 3656,
  "揠": 3657,
  "氓": 3658,
  "筝": 3659,
  "潢": 3660,
  "褒": 3661,
  "贬": 3662,
  "捺": 3663,
  "锕": 3664,
  "膑": 3665,
  "蔫": 3666,
  "梆": 3667,
  "灶": 3668,
  "函": 3669,
  "荼": 3670,
  "摹": 3671,
  "弦": 3672,
  "倔": 3673,
  "辗": 3674,
  "沃": 3675,
  "曜": 3676,
  "榛": 3677,
  "烘": 3678,
  "拗": 3679,
  "暇": 3680,
  "垮": 3681,
  "刍": 3682,
  "沓": 3683,
  "毙": 3684,
  "彭": 3685,
  "邸": 3686,
  "瘴": 3687,
  "磅": 3688,
  "泷": 3689,
  "祺": 3690,
  "朽": 3691,
  "忏": 3692,
  "趋": 3693,
  "晞": 3694,
  "蹋": 3695,
  "怄": 3696,
  "恺": 3697,
  "妩": 3698,
  "泫": 3699,
  "褐": 3700,
  "菖": 3701,
  "鲉": 3702,
  "琵": 3703,
  "琶": 3704,
  "吝": 3705,
  "啬": 3706,
  "戟": 3707,
  "捯": 3708,
  "饬": 3709,
  "蟒": 3710,
  "羔": 3711,
  "斟": 3712,
  "酌": 3713,
  "镰": 3714,
  "曙": 3715,
  "储": 3716,
  "苕": 3717,
  "芍": 3718,
  "箍": 3719,
  "鲠": 3720,
  "＇": 3721,
  "皴": 3722,
  "樟": 3723,
  "菁": 3724,
  "*": 3725,
  "＼": 3726,
  "茨": 3727,
  "氏": 3728,
  "睬": 3729,
  "迁": 3730,
  "羨": 3731,
  "蹿": 3732,
  "狭": 3733,
  "隘": 3734,
  "缀": 3735,
  "帆": 3736,
  "匡": 3737,
  "讚": 3738,
  "娄": 3739,
  "嚣": 3740,
  "歆": 3741,
  "蝇": 3742,
  "梢": 3743,
  "吠": 3744,
  "儒": 3745,
  "吆": 3746,
  "邂": 3747,
  "逅": 3748,
  "悚": 3749,
  "惋": 3750,
  "＞": 3751,
  "巍": 3752,
  "嗳": 3753,
  "斧": 3754,
  "艘": 3755,
  "违": 3756,
  "玥": 3757,
  "鱿": 3758,
  "铬": 3759,
  "斋": 3760,
  "簇": 3761,
  "匀": 3762,
  "镯": 3763,
  "朱": 3764,
  "铉": 3765,
  "５": 3766,
  "妤": 3767,
  "殄": 3768,
  "隙": 3769,
  "蟾": 3770,
  "梓": 3771,
  "z": 3772,
  "扪": 3773,
  "贷": 3774,
  "唷": 3775,
  "嘣": 3776,
  "獒": 3777,
  "扩": 3778,
  "唸": 3779,
  "谕": 3780,
  "钰": 3781,
  "逊": 3782,
  "觑": 3783,
  "膛": 3784,
  "麟": 3785,
  "阱": 3786,
  "肢": 3787,
  "贞": 3788,
  "跋": 3789,
  "鹌": 3790,
  "鹑": 3791,
  "昔": 3792,
  "恬": 3793,
  "屡": 3794,
  "庚": 3795,
  "漩": 3796,
  "遨": 3797,
  "冈": 3798,
  "婢": 3799,
  "攸": 3800,
  "羌": 3801,
  "躯": 3802,
  "喧": 3803,
  "殇": 3804,
  "钊": 3805,
  "ω": 3806,
  "徕": 3807,
  "嫣": 3808,
  "锴": 3809,
  "ㄧ": 3810,
  "窈": 3811,
  "窕": 3812,
  "帼": 3813,
  "渺": 3814,
  "腥": 3815,
  "窑": 3816,
  "扉": 3817,
  "臣": 3818,
  "妾": 3819,
  "嫔": 3820,
  "拙": 3821,
  "０": 3822,
  "扳": 3823,
  "宸": 3824,
  "嬉": 3825,
  "桕": 3826,
  "ò": 3827,
  "ó": 3828,
  "绀": 3829,
  "阐": 3830,
  "恙": 3831,
  "惩": 3832,
  "诠": 3833,
  "侥": 3834,
  "匿": 3835,
  "淳": 3836,
  "屠": 3837,
  "磋": 3838,
  "貔": 3839,
  "貅": 3840,
  "莦": 3841,
  "箕": 3842,
  "诬": 3843,
  "郜": 3844,
  "郴": 3845,
  "铠": 3846,
  "衩": 3847,
  "恳": 3848,
  "讳": 3849,
  "陨": 3850,
  "袍": 3851,
  "馁": 3852,
  "こ": 3853,
  "と": 3854,
  "な": 3855,
  "ん": 3856,
  "て": 3857,
  "き": 3858,
  "ゃ": 3859,
  "よ": 3860,
  "っ": 3861,
  "た": 3862,
  "鄞": 3863,
  "蚱": 3864,
  "伱": 3865,
  "茧": 3866,
  "啷": 3867,
  "靖": 3868,
  "婿": 3869,
  "］": 3870,
  "隽": 3871,
  "韧": 3872,
  "嗤": 3873,
  "桔": 3874,
  "焗": 3875,
  "隶": 3876,
  "缔": 3877,
  "牠": 3878,
  "讪": 3879,
  "锣": 3880,
  "焯": 3881,
  "渍": 3882,
  "肮": 3883,
  "舱": 3884,
  "邬": 3885,
  "肇": 3886,
  "杵": 3887,
  "迄": 3888,
  "婕": 3889,
  "钦": 3890,
  "鬟": 3891,
  "糗": 3892,
  "剜": 3893,
  "√": 3894,
  "溅": 3895,
  "惬": 3896,
  "甸": 3897,
  "敖": 3898,
  "汶": 3899,
  "炕": 3900,
  "硌": 3901,
  "|": 3902,
  "淀": 3903,
  "哧": 3904,
  "お": 3905,
  "阂": 3906,
  "轲": 3907,
  "伎": 3908,
  "丕": 3909,
  "鸵": 3910,
  "谔": 3911,
  "谜": 3912,
  "い": 3913,
  "ー": 3914,
  "刽": 3915,
  "凿": 3916,
  "楞": 3917,
  "ソ": 3918,
  "リ": 3919,
  "茸": 3920,
  "茹": 3921,
  "孺": 3922,
  "阖": 3923,
  "蔸": 3924,
  "揩": 3925,
  "蒋": 3926,
  "捲": 3927,
  "抻": 3928,
